[
  {
    "quote": "If there is doubt, there is no doubt.",
    "tags": [
      "mindset"
    ],
    "authorSlug": "sachin_bansal"
  },
  {
    "quote": "Always hire people who are smarter than you.",
    "tags": [
      "hiring",
      "people"
    ],
    "authorSlug": "sachin_bansal"
  },
  {
    "quote": "Never hire someone to do your initial sales. In fact you should acquire your first hundred customers yourself.",
    "tags": [
      "hiring",
      "sales"
    ],
    "authorSlug": "shashank_nd"
  },
  {
    "quote": "I strongly believe all students should have a startup during college. Doesn't matter if successful or how big or small. Worst case scenario it will make them 10x better employee than someone with no exposure to how a business works.",
    "tags": [
      "belief",
      "business",
      "success"
    ],
    "authorSlug": "kunal_shah"
  },
  {
    "quote": "If you fully accept the worst that can ever happen in your journey, fear won’t ever be an obstacle in starting-up.",
    "tags": [
      "risk-taking"
    ],
    "authorSlug": "kunal_shah"
  },
  {
    "quote": "Raise money from investors who are more excited about the BUSINESS or MARKET than the TEAM. They can help discover amazing opportunities.",
    "tags": [
      "capital",
      "money",
      "business"
    ],
    "authorSlug": "abhishek_goyal"
  },
  {
    "quote": "Don’t be a jerk! Even if you are brilliant, don’t be a brilliant jerk.",
    "tags": [
      "quirky"
    ],
    "authorSlug": "girish_mathrubootham"
  },
  {
    "quote": "There is no secret ingredient. To make something special you just have to believe it's special.",
    "tags": [
      "belief"
    ],
    "authorSlug": "rahul_yadav"
  },
  {
    "quote": "It's a long long road. Sometimes all you need are people who pat your back and say, carry on. Thank you to everyone who encourages.",
    "tags": [
      "teamwork"
    ],
    "authorSlug": "shradha_sharma"
  },
  {
    "quote": "Building predictability on top of market place economy is how new age businesses will get built.",
    "tags": [
      "business",
      "innovation"
    ],
    "authorSlug": "ritesh_agarwal"
  },
  {
    "quote": "It is extremely important to build something that a 100 people absolutely love using rather than making something that a 1000 people would just, kind of, like.",
    "tags": [
      "teamwork",
      "passion"
    ],
    "authorSlug": "ritesh_agarwal"
  },
  {
    "quote": "Many countries recover from crises. If India faces a bubble, it will be good and build resilience.",
    "tags": [
      "country",
      "resilience"
    ],
    "authorSlug": "ritesh_agarwal"
  },
  {
    "quote": "Economic incentives are not enough to retain the best employees – it’s about culture and team spirit.",
    "tags": [
      "success"
    ],
    "authorSlug": "kunal_bahl"
  },
  {
    "quote": "If you want to walk fast, walk alone. But if you want to walk far, walk together.",
    "tags": [
      "success",
      "teamwork"
    ],
    "authorSlug": "ratan_tata"
  },
  {
    "quote": "However big or small, make it a good business, make it a clean business, make it a business you are very proud of.",
    "tags": [
      "failure",
      "learning",
      "risk-taking"
    ],
    "authorSlug": "deep_kalra"
  },
  {
    "quote": "It is important to achieve our goals, but not at any cost.",
    "tags": [
      "risk-taking",
      "teamwork"
    ],
    "authorSlug": "mukesh_ambani"
  },
  {
    "quote": "If people are not laughing at your goals, your goals are too small.",
    "tags": [
      "motivation"
    ],
    "authorSlug": "azim_premji"
  },
  {
    "quote": "Leadership is the self-confidence of working with people smarter than you.",
    "tags": [
      "business",
      "passion"
    ],
    "authorSlug": "azim_premji"
  },
  {
    "quote": "Whether ecommerce companies make money or not, these logistics companies make revenue which is guaranteed for them by ecommerce transactions.",
    "tags": [
      "digital",
      "tech",
      "payments"
    ],
    "authorSlug": "arvind_singhal"
  },
  {
    "quote": "The trade market is the place with the least scope for emotions, especially of fear and greed.",
    "tags": [
      "business",
      "leadership"
    ],
    "authorSlug": "rachit_chawla"
  },
  {
    "quote": "Human capital is the most precious of all forms of capital available.",
    "tags": [
      "business",
      "teamwork",
      "focus"
    ],
    "authorSlug": "ajay_ramasubramaniam"
  },
  {
    "quote": "The challenge we face is in talent – it takes bandwidth and time to get talent and build a team.",
    "tags": [
      "business",
      "teamwork"
    ],
    "authorSlug": "bhavish_aggarwal"
  },
  {
    "quote": "Performance leads to recognition. Recognition brings respect. Respect enhances power.",
    "tags": [
      "performance",
      "respect",
      "power"
    ],
    "authorSlug": "narayan_murthy"
  },
  {
    "quote": "The appetite of a horse is different from that of an elephant.",
    "tags": [
      "risky",
      "growth"
    ],
    "authorSlug": "radhika_agarwal"
  },
  {
    "quote": "Love your job, but never fall in love with your company.",
    "tags": [
      "belief",
      "teamwork"
    ],
    "authorSlug": "narayan_murthy"
  },
  {
    "quote": "If you can be stable and balanced in turbulent times, you will make a great leader. To infuse this sense of stability and balance in those around you and inspire a generation of leaders, you need insight.",
    "tags": [
      "learning"
    ],
    "authorSlug": "sadhguru"
  },
  {
    "quote": "We must distinguish between plan and purpose. Plan is a tool to fulfil the purpose. If you have an inclusive, burning purpose in your heart, a dozen plans will come up. As business leadership becomes more significant, they must move from profit to purpose.",
    "tags": [
      "innovation"
    ],
    "authorSlug": "sadhguru"
  },
  {
    "quote": "At the end of the day, your business is a bunch of people together and how those people feel together is what matters.",
    "tags": [
      "teamwork",
      "culture",
      "people"
    ],
    "authorSlug": "nithin_kamath"
  },
  {
    "quote": "Give more to earn more. You can’t think, “I’ll only grow. That supply chain or consumer can suffer. If everybody is happy, you will grow.”",
    "tags": [
      "growth",
      "supply",
      "happiness"
    ],
    "authorSlug": "rs_sodhi"
  },
  {
    "quote": "I don't believe in taking right decisions, I take decisions and make them right.",
    "tags": [
      "mindset",
      "decision-making"
    ],
    "authorSlug": "ratan_tata"
  },
  {
    "quote": "In any business, you need to have an edge over your competition. If something can be copied too easily, it will be copied eventually.",
    "tags": [
      "competition",
      "business",
      "strategy"
    ],
    "authorSlug": "nithin_kamath"
  },
  {
    "quote": "Building a company is similar to building a product. Culture is the UX for employees & Support is the UX for customers.",
    "tags": [
      "business"
    ],
    "authorSlug": "girish_mathrubootham"
  },
  {
    "quote": "When hiring, it’s more about the energy the person leaves behind — more than the skillsets actually. I’ve spent 30 minutes with this guy, at the end of the 30 minutes, am I happy?",
    "tags": [
      "hiring",
      "energy",
      "happiness"
    ],
    "authorSlug": "nithin_kamath"
  },
  {
    "quote": "Value for many, value for money is our company’s business objective from the start.",
    "tags": [
      "value",
      "money",
      "objective"
    ],
    "authorSlug": "rs_sodhi"
  },
  {
    "quote": "Things that are very important for business. First, excellence in whatever you do. Second, punctuality and discipline.",
    "tags": [
      "excellence",
      "punctuality",
      "discipline"
    ],
    "authorSlug": "rs_sodhi"
  },
  {
    "quote": "When I became an entrepreneur, it was easier to find a work-life balance because then I was my own boss.",
    "tags": [
      "balance",
      "independence"
    ],
    "authorSlug": "sunita_maheshwari"
  },
  {
    "quote": "You have to learn and to learn, you must have humility. Unfortunately, there are too many people who think, ‘I know it all’. Nobody knows it all. Everybody has to be in a learning mode no matter how high you are.",
    "tags": [
      "learning",
      "humility",
      "knowledge"
    ],
    "authorSlug": "pawan_goenka"
  },
  {
    "quote": "The biggest risk in business is not taking any risk at all.",
    "tags": [
      "risk",
      "business"
    ],
    "authorSlug": "kunal_shah"
  },
  {
    "quote": "The day you stop enjoying what you do is the day you should stop doing it.",
    "tags": [
      "mindset",
      "perseverance"
    ],
    "authorSlug": "deepak_parekh"
  },
  {
    "quote": "Great companies are built by great teams - there are no exceptions.",
    "tags": [
      "people",
      "culture"
    ],
    "authorSlug": "harsh_mariwala"
  },
  {
    "quote": "Profitability is sustainability. No business can run forever on investor money.",
    "tags": [
      "profit",
      "capital",
      "investor"
    ],
    "authorSlug": "ashneer_grover"
  },
  {
    "quote": "Never sell yourself to a notion. Never sell you to a relationship. You have to be true for yourself",
    "tags": [
      "authenticity",
      "integrity",
      "self"
    ],
    "authorSlug": "abhijita_kulshreshta"
  },
  {
    "quote": "An amazing team, a vibrant community and a goal worth chasing giving every Indian woman a dream of the career of her choice, that is our mantra.",
    "tags": [
      "team",
      "community",
      "dream"
    ],
    "authorSlug": "sairee_chahal"
  },
  {
    "quote": "You women entrepreneurs out there, blaze new paths and don’t allow yourself to be restricted by outdated traditions.",
    "tags": [
      "women",
      "tradition"
    ],
    "authorSlug": "lisa_srao"
  },
  {
    "quote": "Today I see a billion people as a billion potential consumers, an opportunity to generate value for them and to make a return for myself.",
    "tags": [
      "capital",
      "money"
    ],
    "authorSlug": "mukesh_ambani"
  },
  {
    "quote": "Entrepreneurship is akin to riding a dragon - there are more ups and downs than you can ever imagine. But every challenge on the way only makes you stronger, and every failure only bears new learnings.",
    "tags": [
      "leadership"
    ],
    "authorSlug": "yatin_hans"
  },
  {
    "quote": "The biggest myth is that Indians want old ways of doing things. We have been shocked by how fast digital payment took off.",
    "tags": [
      "belief",
      "success",
      "teamwork"
    ],
    "authorSlug": "vijay_shekhar_sharma"
  },
  {
    "quote": "You can be a business that lets the product do the talking, and thinks about giving back. A conscious business. I think India needs that. India needs a lot of big businesses, which are conscious about what is happening around them.",
    "tags": [
      "focus"
    ],
    "authorSlug": "nithin_kamath"
  },
  {
    "quote": "Don’t ever let somebody tell you, you can’t do something.",
    "tags": [
      "motivation",
      "determination",
      "can"
    ],
    "authorSlug": "vedika_goel"
  },
  {
    "quote": "When someone says you won’t do this because you are a girl, I can’t rest until I do that.",
    "tags": [
      "gender",
      "equality",
      "challenge"
    ],
    "authorSlug": "aditi_chaurasia"
  },
  {
    "quote": "We need to eradicate poverty and generate employment and all this can be easily achieved through education. We all need to put in a little for the nation building- a nation we are proud of.",
    "tags": [
      "poverty",
      "employment",
      "education"
    ],
    "authorSlug": "kiran_majumdar_shaw"
  },
  {
    "quote": "Being able to fulfill a certain need is most gratifying. That thousand of women in India have found a respectable way of making their intimate choices of gratifying feeling.",
    "tags": [
      "gratification",
      "women",
      "choices"
    ],
    "authorSlug": "richa_kar"
  },
  {
    "quote": "I think more businessmen should be more conscious about what is happening around them. There is a concentration of wealth on the planet. That’s accelerating; it’s not going to change. But I think wherever there is a concentration, people should do more to give back.",
    "tags": [
      "wealth",
      "consciousness",
      "responsibility"
    ],
    "authorSlug": "nithin_kamath"
  },
  {
    "quote": "The consumer should have blind faith in your brand. The customer should know, ‘This brand will never cheat me. This brand is for me. I own it.’",
    "tags": [
      "consumer",
      "brand",
      "trust"
    ],
    "authorSlug": "rs_sodhi"
  },
  {
    "quote": "Entrepreneurship will take you to the darkest depths of despair. It gut-wrenching, but remember that you signed up for it, so go ahead and enjoy it. Stop being serious, enjoy the moments and highs and lows. When dark days come, smile through those as well.",
    "tags": [
      "despair",
      "enjoyment"
    ],
    "authorSlug": "naiyya_saggi"
  },
  {
    "quote": "Women can do anything they believe in, they just have to believe in themselves.",
    "tags": [
      "belief",
      "women",
      "potential"
    ],
    "authorSlug": "kanika_tekriwal"
  },
  {
    "quote": "Keep a long-term focus control your anxiety, and play on your strengths.",
    "tags": [
      "focus",
      "anxiety",
      "strengths"
    ],
    "authorSlug": "ameera_shah"
  },
  {
    "quote": "Make a dreaming mandatory. Let the girls have ambition. That’s a start.",
    "tags": [
      "dreaming",
      "girls",
      "ambition"
    ],
    "authorSlug": "suchi_mukherjee"
  },
  {
    "quote": "Trust yourself with your dreams castles are not built overnight.",
    "tags": [
      "trust",
      "dreams",
      "patience"
    ],
    "authorSlug": "daisy_tanwani"
  },
  {
    "quote": "Nothing will work unless you do.",
    "tags": [
      "work",
      "effort",
      "success"
    ],
    "authorSlug": "upasana_taku"
  },
  {
    "quote": "Don’t give up on something just because you think you can’t do it.",
    "tags": [
      "perseverance",
      "motivation",
      "determination"
    ],
    "authorSlug": "chanda_kochhar"
  },
  {
    "quote": "Focus on the problem you're solving, not on the money you'll make.",
    "tags": [
      "problem-solving",
      "passion"
    ],
    "authorSlug": "ankur_warikoo"
  },
  {
    "quote": "In entrepreneurship, there is no failure - only learning.",
    "tags": [
      "learning",
      "failure"
    ],
    "authorSlug": "ronnie_screwvala"
  },
  {
    "quote": "The best way to go ahead in business is to create a value proposition that is unbeatable, and not to say that someone needs to be able to help me for me to do that.",
    "tags": [
      "business",
      "value",
      "proposition"
    ],
    "authorSlug": "pawan_goenka"
  },
  {
    "quote": "For good things to happen, wanting it is not enough. You have to deserve it — no matter who you are, what you do, where you are from. If you don’t deserve it, even if you get it, it will not be sustainable.",
    "tags": [
      "deserve",
      "sustainability",
      "effort"
    ],
    "authorSlug": "pawan_goenka"
  },
  {
    "quote": "If people respect you because they believe that you’re the kind of person they want to be led by, you’re the kind of person who will be there when they need you, that will make a huge difference.",
    "tags": [
      "respect",
      "leadership",
      "difference"
    ],
    "authorSlug": "pawan_goenka"
  },
  {
    "quote": "The first rule of any technology used in a business is that automation applied to an efficient operation will magnify the efficiency.",
    "tags": [
      "efficiency",
      "automation"
    ],
    "authorSlug": "sanjeev_bikhchandani"
  },
  {
    "quote": "Build for India, but design for the world.",
    "tags": [
      "nation"
    ],
    "authorSlug": "sridhar_vembu"
  },
  {
    "quote": "Customer experience is not just one department's job - it's everyone's job.",
    "tags": [
      "customer-first"
    ],
    "authorSlug": "ashish_shah"
  },
  {
    "quote": "Innovation happens at intersections. The more diverse your team, the more innovative your solutions.",
    "tags": [
      "people",
      "teams"
    ],
    "authorSlug": "vineeta_singh"
  },
  {
    "quote": "Startups that solve problems for the top 1% eventually end up creating ripples for the remaining 99%.",
    "tags": [
      "impact",
      "strategy"
    ],
    "authorSlug": "kunal_shah"
  },
  {
    "quote": "The journey is more important than the destination. Every failure brings you closer to success.",
    "tags": [
      "perspective",
      "growth"
    ],
    "authorSlug": "binny_bansal"
  },
  {
    "quote": "The goal has never been about being an entrepreneur or starting a company. It has always been about solving a problem we deeply care about.",
    "tags": [
      "perspective",
      "mindset"
    ],
    "authorSlug": "shashank_nd"
  },
  {
    "quote": "Entrepreneurship is all about how confident you are in changing something, because most of the people will not accept that change so go ahead and learn it.",
    "tags": [
      "confidence",
      "mindset"
    ],
    "authorSlug": "naveen_tiwari"
  },
  {
    "quote": "Be so sharp that you cut",
    "tags": [
      "strategy",
      "mindset"
    ],
    "authorSlug": "vijay_shekhar_sharma"
  },
  {
    "quote": "Scale is important for a startup. Think big, but take one day at a time.",
    "tags": [
      "growth",
      "perseverance"
    ],
    "authorSlug": "kunal_bahl"
  },
  {
    "quote": "The fundamental model of our business is that in mature markets we should make profits and they shouldn’t need any more outside money to grow.",
    "tags": [
      "growth",
      "strategy"
    ],
    "authorSlug": "deepinder_goyal"
  },
  {
    "quote": "The first rule of entrepreneurship is that there is no rule.",
    "tags": [
      "mindset",
      "strategy"
    ],
    "authorSlug": "deepinder_goyal"
  },
  {
    "quote": "Everything is solvable, you have to put your mind to it.",
    "tags": [
      "mindset",
      "thinking"
    ],
    "authorSlug": "deepinder_goyal"
  },
  {
    "quote": "Being an entrepreneur is a tough job. You are the Chief Operating Officer and Chief Plumbing Officer.",
    "tags": [
      "perspective",
      "mindset"
    ],
    "authorSlug": "arun_jagannathan"
  },
  {
    "quote": "Focus on building business that solves a real problem.",
    "tags": [
      "impact",
      "problem-solving"
    ],
    "authorSlug": "deepinder_goyal"
  },
  {
    "quote": "You can't say that if I don't have access to capital, I can't build a company.",
    "tags": [
      "strategy",
      "perspective"
    ],
    "authorSlug": "deepinder_goyal"
  },
  {
    "quote": "Value your gut - when your gut feels like something is wrong, think hard about it, and don't let data take over that decision.",
    "tags": [
      "decision-making",
      "instinct"
    ],
    "authorSlug": "deepinder_goyal"
  },
  {
    "quote": "Hire good people. If you get good people, you don't have to manage them.",
    "tags": [
      "teams",
      "hiring"
    ],
    "authorSlug": "deepinder_goyal"
  },
  {
    "quote": "Execution is highly underrated. All the big things (strategy) are a sum total of small things (execution).",
    "tags": [
      "execution",
      "strategy"
    ],
    "authorSlug": "deepinder_goyal"
  },
  {
    "quote": "How do you kill a company? By hiring the wrong leadership!",
    "tags": [
      "leadership",
      "hiring"
    ],
    "authorSlug": "anupam_mittal"
  },
  {
    "quote": "Sell your vision, not just the product.",
    "tags": [
      "vision",
      "growth"
    ],
    "authorSlug": "sanjay_anandaram"
  },
  {
    "quote": "Businesses should not be built on model or channel but rather out of a problem or passion.",
    "tags": [
      "problem",
      "passion"
    ],
    "authorSlug": "peyush_bansal"
  },
  {
    "quote": "One should accept failure, and be willing to learn, unlearn and relearn again.",
    "tags": [
      "failure",
      "learning"
    ],
    "authorSlug": "ritesh_agarwal"
  },
  {
    "quote": "One of the biggest hurdles in the path of entrepreneurship is home loans!",
    "tags": [
      "business",
      "capital"
    ],
    "authorSlug": "vishwas_mudagal"
  },
  {
    "quote": "I don't believe in work-life balance. I believe in work-life integration. Make your work and life meaningful and fulfilling, and they will complement each other.",
    "tags": [
      "fulfillment",
      "harmony"
    ],
    "authorSlug": "ratan_tata"
  },
  {
    "quote": "Years of experience does not matter, what matters most is experience per year.",
    "tags": [
      "impact",
      "growth"
    ],
    "authorSlug": "amit_jain"
  },
  {
    "quote": "My definition of success is how I have the freedom and ability to do anything I want, without the fear of failure.",
    "tags": [
      "success",
      "mindset"
    ],
    "authorSlug": "vineeta_singh"
  },
  {
    "quote": "When something becomes a business, 50% of your decisions are what you have to do and not what you want to do.",
    "tags": [
      "strategy",
      "decision-making"
    ],
    "authorSlug": "ronnie_screwvala"
  },
  {
    "quote": "When you hire people smarter than you, there's dissent, which is very important culture for creativity and innovation in any company.",
    "tags": [
      "culture",
      "creativity"
    ],
    "authorSlug": "namita_thapar"
  },
  {
    "quote": "If you want to be a good developer, embrace the hacker culture, build, break, and tinker things for fun.",
    "tags": [
      "developer",
      "buidl"
    ],
    "authorSlug": "kailash_nadh"
  },
  {
    "quote": "Don’t spend time with people who tell you everything is great. You learn more from people who disagree with you. Be that active listener.",
    "tags": [
      "listener",
      "learning"
    ],
    "authorSlug": "vani_kola"
  },
  {
    "quote": "Maintaining the right talent will become extra important for startups, and taking care of their mental and emotional wellbeing will be necessary.",
    "tags": [
      "talent",
      "culture"
    ],
    "authorSlug": "seema_rekha"
  },
  {
    "quote": "Turnover is vanity; profit is sanity; cash is reality.",
    "tags": [
      "strategy",
      "mindset"
    ],
    "authorSlug": "saumil_majmudar"
  },
  {
    "quote": "Don't wait for opportunities to come to you, create your own opportunities.",
    "tags": [
      "proactive",
      "initiative"
    ],
    "authorSlug": "ratan_tata"
  },
  {
    "quote": "Leadership is about taking responsibility, not making excuses.",
    "tags": [
      "responsibility",
      "accountability"
    ],
    "authorSlug": "ratan_tata"
  },
  {
    "quote": "Never underestimate the power of kindness, empathy, and compassion in your interactions with others.",
    "tags": [
      "kindness",
      "empathy",
      "compassion"
    ],
    "authorSlug": "ratan_tata"
  },
  {
    "quote": "The best leaders are those most interested in surrounding themselves with assistants and associates smarter than they are.",
    "tags": [
      "leadership",
      "team-building",
      "collaboration"
    ],
    "authorSlug": "ratan_tata"
  },
  {
    "quote": "The biggest risk is not taking any risk. In a world that is changing quickly, the only strategy that is guaranteed to fail is not taking risks.",
    "tags": [
      "strategy",
      "risk-taking"
    ],
    "authorSlug": "ratan_tata"
  },
  {
    "quote": "Power and wealth are not two of my main stakes.",
    "tags": [
      "values",
      "humility",
      "minimalism"
    ],
    "authorSlug": "ratan_tata"
  },
  {
    "quote": "Be persistent and resilient in the face of challenges, for they are the building blocks of success.",
    "tags": [
      "resilience",
      "persistence",
      "success"
    ],
    "authorSlug": "ratan_tata"
  },
  {
    "quote": "To be an entrepreneur, you need three I's: idea, investment, and most importantly being idiot.",
    "tags": [
      "entrepreneurship",
      "humor",
      "business"
    ],
    "authorSlug": "ankit_garg"
  }
]